<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<%
String path = request.getContextPath();
String jspPath = path+"/WEB-INF/jsp/";
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>
<!DOCTYPE html>
<html lang="en">
<head>
  	<title>景区动态</title>
  	<meta charset="utf-8" />
    <meta name="description" content="盘龙溪漂 湖北漂流 流 湖北旅游 夏季旅游" />
    <meta name="keywords" content="盘龙溪漂 湖北漂流 流 湖北旅游 夏季旅游" />
    <meta name="author" content="盘龙溪漂流" />
    
    <link rel="icon" href="images/PLXlogo.Ico" type="image/x-icon" />    
    <link rel="shortcut icon" href="images/PLXlogo.Ico" type="image/x-icon" />
    <link rel="stylesheet" href="css/style.css" />
     <link rel="stylesheet" href="css/demo.css" />
    <script src="js/jquery-1.7.1.min.js"></script>
    <script src="js/script.js"></script>
<!--[if lt IE 9]>
	<script src="js/html5.js"></script>
	<link rel="stylesheet" href="css/ie.css"> 
<![endif]-->
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<style type="text/css">
.article .img{

}
</style>
</head>
<body id="page1">
	<header>    
         <div class="slider-bg1">
         	<div style="position: absolute;"><img src="images/PLXlogo.png" alt=""/></div>
            <figure class="page2-img1"><img src="images/itr_head_bg.png" alt="" /></figure>
        </div>          
    </header>
    <!--==============================sideBar================================-->
    <jsp:include page="sideBar.jsp" flush="true">  
	  <jsp:param name="view" value="action"/>
	</jsp:include>
	<!--==============================content================================-->
    <section id="content">
        <div class="main">
        <h3 style="text-align: center; margin-bottom: 1px; padding-top: 10px;">景区动态</h3>
        <hr>
       		    <div class="container_24">
			        <div class="pro_wrapper">
			            <div id="article" class="grid_18">
			            	<div id="p0" style="min-height:500px;font-size: large;">
			            			<h5 style="text-align: center;">铁血柔情大幕山 </h5>
			            			<img alt="dms1" src="images/dms1.jpg">
				            		<img alt="dms1" src="images/dms2.jpg">
				            		<img alt="dms1" src="images/dms3.jpg">
				            		<p>大幕山，鄂南天屏。论俊秀、峻险与雄壮，难比名山大川。</p>
　　									<p>但是，它娇小不失灵性，单薄却毓秀。古朴的民居宗祠，原始的田园阡陌，神秘的洞穴深涧，犹如水彩画，镶嵌在鄂南大地。</p>
　　									<p>田园与山脉相融一景</p>
								　　<p>秋意渐浓，天高气爽，是看山的季节。</p>
								　　<p>10月中旬，从武汉乘车约个把小时的路程，便进入大幕山风景区入口处李池。这里散落着几处村庄。群山环抱中，但见块块田畴，一条条曲折小路，越过一座座石拱桥，通往四方村落。</p>
								　　<p>田野金黄，农人正在收割稻谷，婆姨汉子的打俏声带着浓浓的山里口音，让人忍俊不禁。“稻花香里说丰年”，村野情致油然而生。</p>
								　　<p>进入村里，一幢幢民居青砖黛瓦，飞檐露垛，炊烟冒出烟囱，袅袅散向蓝天。晒场上鸡犬相逐，叟呼童应声此起彼落，相互成趣。青石铺成的巷子将我们引入一户人家。主人一脸笑容，招呼我们落座，端茶敬烟，问我们这些山外来客的身事。</p>
								　　<p>作别村舍，继续沿着盘山公路上行。蓝天碧云下的大幕山，被三层色彩覆盖：低层墨绿，是楠竹林；中间翠兰，是松杉林；顶层五彩相间，便是野果林。三层色带像一张巨型帷幕，将大幕山装点得富丽堂皇。</p>
								　　<p>引领我们上山的通山县林业局副局长尹合棣说，秋天来大幕山，既饱眼福又享口福，除了色彩斑斓，飘香的林果让人口舌生津。“野柿、板栗、山楂，原汁原味。”在一片猕猴桃基地上，一颗颗鸡蛋大小毛茸茸的深棕色果实挂满枝头，很是可爱。</p>
								　　<p>大幕山柔情，不失刚毅。</p>
								　　<p>巍巍大幕山，像一条巨蟒，头枕东北，尾踞西南，蜿蜒起伏数十公里，向东衔接幕阜山脉。</p>
								　　<p>大幕山天然物相，鬼匠神工，36座山峰相拥相耸，融崖、瀑、潭、洞于一体，指物为像，惟妙惟肖。</p>
								　　<p>站立海拔950余米的主峰甑背岩，尹合棣指着远方一座孤立山峰说，那座山海拔700余米，山体下半部东、南、北三面悬崖壁立，犹如一面展开的战旗，面向西方。“形如旗，像似虎，虎旗崖之名由此而生。”</p>
								　　<p>烽火连天染就一抹红</p>
								　　<p>大幕山是通山、咸安、阳新三县区的界山。</p>
								　　<p>千百年来，围绕大幕山的故事经久不衰。清光绪版《阳新县志》载:“大墓山，一名太母山，高二十余里，有三十六峰，灵泉祷雨辄应，世传李靖母墓在焉，有读书堂、洗墨池遗址。”</p>
								　　<p>大墓山？太母山？是的，大幕山的旧名，见证其千年传奇。</p>
								　　<p>隋朝末年，李靖为避战乱，随母来到江南，隐居大幕山。李母年老病逝时，突然风雨大作，雷电交加，崩山飞石，平地堆起一座硕大的坟墓，将李母掩埋。大墓山、大木山和太母山称呼由此而来。李靖身居一水池旁茅庐，披麻守孝，读书习武，日后出山协助李渊平定天下，建大唐帝国，封卫国公。</p>
								　　<p>果真，传说中的读书堂、洗墨池、太母禅院等遗址尚存，只是池旁茅庐没了影子，取而代之的是一栋楼宇，作为林业部门研究高山树种的场所。传说中的太母大墓和武则天敕封李母的石匾被盗，不知归宿何处，只好让游人细细去寻觅了。</p>
								　　<p>其实，更值得人们寻觅的，是大幕山的红色印记。这印记，是千万先烈用鲜血染成。</p>
								　　<p>黄沙铺，大幕山脚下的小镇，宁静祥和。“黄沙铺革命烈士纪念墓”矗立在丛林中，斑驳的碑文记录了那段烽火岁月。“上世纪三四十年代，不足2万人的黄沙铺镇，就有5000余人参加革命，其中860人壮烈牺牲。”尹合棣介绍说。</p>
								　　<p>这座碑，只是大幕山众多红色印记中的一处遗址。60多年前的大幕山区，是鄂东南的革命大本营，彭德怀、何长工、王震等老一辈革命家在此留下革命的足迹。鄂东南道委机关、红军银行、红军总医院、红军枪械所、兵工厂、转运局、政治学校，这些标志着红色风暴的遗址遗物至今闪耀大幕山。</p>
								　　<p>“大幕山是湘鄂赣苏区的重要组成部分，是工农红军红三师的根据地。”尹合棣说，20多年的烽火岁月，2000余名仁人志士抛头颅洒热血，染红大幕山。</p>
								　　<p>赞叹艰难岁月山里人</p>
								　　<p>大幕山风云际会，注定有讲不完的故事。</p>
								　　<p>解放初期，百废待兴。历经战火洗礼的大幕山已是荒山秃岭。</p>
								　　<p>1971年，林业部门组织一支队伍，风尘仆仆来到大幕山，在残破的黄金寺石门框上挂起“大幕山林场”的牌子，消灭荒山，开发资源。</p>
								　　<p>张功臣是其中的一员。这位如今87高龄的老人，走起山路不显吃力，让我们惊叹不已。说起植树造林那段岁月，老人话匣一下打开。</p>
								　　<p>首战柳树泉。海拔800多米的山坡上，杂草丛生，土壤板结，风化石布满山岗。林工们从山下背来杂木棍、楠竹杆，在泉水旁搭起一座草棚，山石支灶，茅草铺床，带上国家每月补助的40多斤大米，安营扎寨。山坡肥土流失，小树苗所需的水、肥、土，靠的是林工从远处肩挑背扛。“肩磨破了，脚崴了，都得忍着。”张功臣说，“真叫一个苦呀！半夜狂风暴雨掀翻草棚，被子淋得湿透，瓦罐都打破了。”</p>
								　　<p>一个秋冬下来，柳树泉这片几百亩的荒山终于栽满了小树苗。</p>
								　　<p>织成大幕山庞大的绿网，靠的是代际接力。尹合棣在大幕山当了7年场长，他的父亲尹定淮是第一任场长。现任场长孟祥合，他的父亲孟知来曾是大幕山党支部书记。父子兵栖身山林植树造林，成为大幕山美谈。</p>
								　　<p>更让人啧啧称赞的，是一位过世的德高望得的老人。</p>
								　　<p>这位老人叫李振周，建国初期任通山县委书记，曾率部在大幕山剿匪。1983年，李老从原省计委副主任岗位离休后，重返大幕山，带领林工造林1万余亩。2007年10月，身体欠佳的李老最后一次走进大幕山，将所造林木全部无偿捐给林场。</p>
								　　<p>2013年，省里举行李振周先进事迹报告会，通山县林业局财务股长徐辉是报告组成员之一。他说：“李老很朴素，住在山腰一座小竹屋里，吃食堂坚持自己结账。”如今，省发改委接力李老遗风，视大幕山林场为亲戚一样，常来常往。记者采访时，巧遇省发改委的客人为山里娃送学习用品。</p>
								　　<p>大幕山未来会更美</p>
								　　<p>大幕山人不光栽树，也种下了财富。</p>
								　　<p>林场因地制宜，根据坡度、土壤、光照和风向特点，种下了一片片经济林果。</p>
								　　<p>“林场西部，有一大片黑松。”尹合棣说，黑松树干是优质造纸原料。在一座山岭，他们将几条山坡垄成地，栽了2500亩板栗；沿着一条大沟，栽种500多亩中华猕猴桃；南北两大片茶园海拔六七百米，常年云雾；天麻、厚朴、杜仲、川芎等中药材渐成规模。</p>
								　　<p>通山盛产油茶，大幕山不例外。如今，林场依托自身3000亩油茶基地和山下黄沙镇2万亩油茶，成立公司进行深度开发。</p>
								　　<p>春华秋实，大幕山几成百果园和中药材宝库，为林场增添发展后劲。</p>
								　　<p>林果和药材是林场发展方向吗？大幕山林场如何解决百多号人的生计？我们好奇。</p>
								　　<p>“当然不能单靠经济林。”场长孟祥合说，生态旅游才是正道。</p>
								　　<p>的确，发展旅游，大幕山得天独厚。</p>
								　　<p>“离武汉、黄石、咸宁、鄂州近呀！”孟祥合说，站立山顶，能望见武汉夜空灯火。城里人好玩，大幕山就是后花园，一年四季有花看：1月至2月冰凌成“花”，3月野樱花，4月杜鹃花，5月野樱桃，6月桂竹笋，7月至10月紫薇花，10月至12月黄山茶花和漫山红叶。</p>
								　　<p>“今春，野樱花开时节，自驾游的车辆将进山公路堵得水泄不通。”孟祥合说，着眼长远，县里正在扩宽这条通道。</p>
								　　<p>游大幕山，不止看自然美景。战争年代，大幕山区留存了一处处革命遗址，走出了开国上将王平和阮贤榜、阮汉清等5名少将，成为鄂东南红色沃土、将军之乡。这些足迹，是不可多得的革命传统教育基地。</p>
								　　<p>大幕山森林公园正在描绘旅游远景。欣慰的是，他们开发自然美景的同时，没有遗漏那些人文景致。</p>
								　　<p>前世今生</p>
								　　<p>1971年，通山县黄沙公社建立集体林场；1973年，集体林场划归国营林场；1984年，黄沙镇5个村划归林场管理，并成立省级国有林场；1994年，成立省级森林公园。公园面积4000公顷，初步建成集用材、防风、风景、科研等多项功能于一身的林业基地。</p>
								　　<p>特色名片</p>
								　　<p>三国时期，吴国大将丁奉在大幕山屯兵练武；唐朝初期，卫国公李靖随母在此研习兵法；明代末年，李自成率部进驻大幕山休整操练。</p>
								　　<p>36座山峰相拥，溪流纵横，泉瀑如布，潭绿池幽。主要景观有：慈湖荡碧、虎旗佛洞、三松迎客、柳泉林海等。</p>
								　　<p>60多年前，大幕山是鄂东南的革命大本营，彭德怀、何长工、王震等老一辈革命家曾留下足迹。大幕山走出开国上将王平和阮贤榜、阮汉清、阮帮和、梅盛伟、贺俊真5名少将，成为鄂东南将军之乡。</p>
								　　<p>大幕山森林覆盖率达90%。</p>
			            	</div>
			            	<div id="p1" style="min-height:500px;font-size: large;display:none">
			            		<h5 style="text-align: center;">2016年度盛大开漂 </h5>
			            		<p>
			            			&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp
			            			本景区将于今年5月18号开漂，欢迎光临, 各大旅行社均可报名。欢迎来电咨询。
			            		</p>
							</div>
							<div id="p2" style="min-height:500px;font-size: large;display:none">
			            		<h5 style="text-align: center;">景区官方微信公众号上线 </h5>
			            		<p>
			            			&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp
			            			本景区微信公众号已经上线，请在添加微信号处搜寻：通山盘龙溪漂流，或者微信公账号：tspanlongxi，然后添加。
			            		</p>
							</div>
							<div id="p3" style="min-height:500px;font-size: large;display:none">
			            		<h5 style="text-align: center;">景区官方网站改版上线 </h5>
								<p>
									&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp
			            			本景区官方网站该本上线！
								</p>
							</div>
				        </div>
				        <div class="grid_6">
				                <ul class="pro_list2">
				                	<li> <a href="javascript:changePX('p0')"> 铁血柔情大幕山 </a> </li>
							        <li> <a href="javascript:changePX('p1')"> 2016年度盛大开漂 </a> </li>
							        <li> <a href="javascript:changePX('p2')"> 微信公众号开通 </a> </li>
							        <li> <a href="javascript:changePX('p3')"> 网站改版 </a> </li>
							    </ul>
				        </div>
			        </div>
			    </div>
        </div>
    </section>
	<!--==============================footer=================================-->
    <jsp:include page="footer.jsp" flush="true">  
	  <jsp:param name="view" value="action"/>
	</jsp:include>

</body>
<script type="text/javascript">
function changePX(px){
	$("#article div").each(function(index,element){
		var id = $(this).attr("id");
		if(id==px){
			$(this).css("display","block");
		}else{
			$(this).css("display","none");
		}
	});
}
</script>
</html>